{
  "cookies": "Ta strona wykorzystuje pliki cookies.",
  "404page1": "Zabłądziłeś/aś!",
  "404page2": "WRÓĆ NA STRONĘ HOTELU",
  "nav1": "HOTEL",
  "nav2": "POKOJE",
  "nav3": "APARTAMENTY",
  "nav4": "DRINKBAR",
  "nav5": "CENNIK",
  "nav6": "OFERTA SPECJALNA",
  "nav7": "KONTAKT",
  "logo": "KOMFORTOWE NOCLEGI W CENTRUM ŁEBY",
  "footer1": "Zadzwoń do nas lub",
  "footer2": "napisz wiadomość:",
  "footer3": "NOWA INWESTYCJA",
  "footer4": "PARKING",
  "footer5": "OFERTA SPECJALNA",
  "footer6": "POLITYKA PRYWATNOŚCI",
  "footer7": "BEZPIECZNY HOTEL",
  "footer8": "GRAND ŁEBA – komfortowe noclegi w centum Łeby © 2021 Wszelkie prawa zastrzeżone",
  "hotel1": "Witaj w Grand Łeba",
  "hotel2": "komfortowe noclegi w centrum Łeby podczas wakacji!",
  "hotel3": "tylko 6* minut do piaszczystej plaży",
  "hotel4": "*zgodnie z trasą z GoogleMaps",
  "hotel5": "...poprawiamy standardy obsługi.",
  "hotel6": "zwiedzaj Łeba Park z Grand Łeba",
  "hotel7": "W cenie noclegu w Grand Łeba (3 noclegi + wyżywienie) wstęp do Łeba Parku GRATIS!",
  "hotel8": "Udany wypoczynek w Łebie?",
  "hotel9": " Grand Łeba! Noclegi, parking, doskonała obsługa!",
  "hotel10": "Parking monitorowany",
  "hotel11": "dla naszych gości, udostępniamy monitorowany parking w samym centrum Łeby. Nie martw się o to, gdzie i na ile zaparkować swój samochód. W sezonie letnim poza parkingiem bezpośrednio przy obiekcie, dysponujemy również dwoma innymi parkingami (2 minuty/4 minuty drogi). Miejsca parkingowe przydzielane są zgodnie z dostępnością podczas zameldowania.",
  "hotel12": "Restauracja",
  "hotel13": "W cenie rezerwowanego pokoju zawiera się śniadanie.",
  "hotel14": "Wsparcie obsługi",
  "hotel15": "Masz pytania związane z organizacją pobytu? Chętnie pomożemy! Po prostu zadaj nam pytanie...",
  "hotel16": "Nasz obiekt to idealne miejsce dla osób chcących odpocząć w atmosferze ciszy i spokoju. Jesteśmy jednym z niewielu miejsc w Polsce przeznaczonym wyłącznie dla osób dorosłych i młodzieży powyżej 13 roku życia (jedynym w Łebie). Rezerwując pobyt w naszym obiekcie mogą mieć Państwo pewność, że chwile relaksu nie zostaną zakłócone gwarem wywołanym przez kilkuletnie pociechy. Grand Łeba to idealne miejsce dla osób ceniących sobie odpoczynek w ciszy i spokoju, lubujących się w prostych i eleganckich wnętrzach oraz miłośników wyśmienitego jedzenia.",
  "rooms1": "Pokoje:",
  "rooms2": "informacje:",
  "rooms3": " pokoje dla osób niepalących, możliwość przyjęcia małych, nieuciążliwych zwierząt, WIFI",
  "rooms4": "W ofercie Grand Łeba znajdują się jedynie pokoje o podwyższonym standardzie. Z okien rozpościera się widok na panoramę miasta Łeba lub kanał portowy Chełst. Wszystkie pokoje Grand Łeba objęte są kategorycznym zakazem palenia.",
  "rooms5": "Z przyjemnością spełnimy Wasze życzenia, aby pobyt w Grand Łeba należał do niezapomnianych. Grand Łeba dysponuje również pokojami dwuosobowymi oraz apartamentami dwusypialnianymi. Dla pokoi dwuosobowych istnieje możliwość dostawki.",
  "rooms6": "Oferujemy możliwość pobytu z małymi, nieuciążliwymi zwierzętami.",
  "apartments1": "Apartamenty",
  "apartments2": "informacje:",
  "apartments3": " pokoje dla osób niepalących, WIFI, sejf, winda, DVBT",
  "apartments4": "wyposażenie łazienki:",
  "apartments5": "ręcznik, mydełko, szampon",
  "apartments6": "W ofercie Grand Łeba znajdują się Apartamenty. Z okien rozpościera się  widok na miasto Łeba lub kanał portowy Chełst. Na górnych kondygnacjach z okien pokoi dostrzec można linię brzegową morza Bałtyckiego.",
  "apartments7": "Z przyjemnością spełnimy Wasze życzenia, aby pobyt w Grand Łeba należał do niezapomnianych. Grand Łeba dysponuje również  pokojami dwu osobowymi oraz apartamentami dwu sypialnianymi, istnieje możliwość dostawki.",
  "apartments8": "Oferujemy możliwość pobytu z małymi, nieuciążliwymi zwierzętami.",
  "restaurant1": "Restauracja for You",
  "restaurant2": "Zachęcamy Państwa do odwiedzin naszego klimatycznego i nastrojowego Drink Baru, który dostępny jest przez cały rok, również dla osób nie będących gośćmi Grand Łeba. Znajdziecie w nim Państwo szeroki wybór alkoholi najwyższej klasy i klasycznych koktajli... Koneserzy mogą liczyć także na starannie wyselekcjonowane kawy, herbaty oraz pochodzące ze słynnych włoskich winnic wysokogatunkowe wina.",
  "restaurant3": "Podczas cieplejszych dni mają Państwo również do dyspozycji zaciszny taras z widokiem na kanał Chełst.",
  "priceList-header": "Cennik",
  "priceList-type1": "pokój 1 osobowy",
  "priceList-type2": "pokój 2 osobowy z balkonem z widokiem na kanał Chełst",
  "priceList-type3": "pokój 2 osobowy z widokiem na kanał",
  "priceList-type4": "pokój 2 osobowy",
  "priceList-type5": "pokój 2 osobowy z tarasem z widokiem na kanał*",
  "priceList-type6": "pokój 2 osobowy *",
  "priceList-type7": "apartament 4 osobowy",
  "priceList-type8": "apartament 4 osobowy z balkonem z widokiem na kanał",
  "priceList-type9": "apartament z dużym tarasem 3 osobowy z widokiem na kanał Chełst*",
  "priceList-type10": "apartament z dużym tarasem 2 osobowy z widokiem na kanał Chełst*",
  "priceList-type11": "apartament 3 osobowy bez tarasu*",
  "priceList-type12": "apartament 2 osobowy bez tarasu*",
  "priceList-season1": "Sezon niski",
  "priceList-season2": "Sezon średni",
  "priceList-season3": "Sezon średni +",
  "priceList-season4": "Sezon wysoki",
  "priceList-price1": "150 zł/doba",
  "priceList-price2": "260 zł/doba",
  "priceList-price3": "350 zł/doba",
  "priceList-price4": "480 zł/doba",
  "priceList-price5": "540 zł/doba",
  "priceList-price6": "240 zł/doba",
  "priceList-price7": "300 zł/doba",
  "priceList-price8": "440 zł/doba",
  "priceList-price9": "490 zł/doba",
  "priceList-price10": "230 zł/doba",
  "priceList-price11": "290 zł/doba",
  "priceList-price12": "420 zł/doba",
  "priceList-price13": "480 zł/doba",
  "priceList-price14": "210 zł/doba",
  "priceList-price15": "280 zł/doba",
  "priceList-price16": "380 zł/doba",
  "priceList-price17": "430 zł/doba",
  "priceList-price18": "190 zł/doba",
  "priceList-price19": "250 zł/doba",
  "priceList-price20": "370 zł/doba",
  "priceList-price21": "420 zł/doba",
  "priceList-price22": "430 zł/doba",
  "priceList-price23": "600 zł/doba",
  "priceList-price24": "650 zł/doba",
  "priceList-price25": "780 zł/doba",
  "priceList-price26": "430 zł/doba",
  "priceList-price27": "600 zł/doba",
  "priceList-price28": "650 zł/doba",
  "priceList-price29": "780 zł/doba",
  "priceList-price30": "410 zł/doba",
  "priceList-price31": "520 zł/doba",
  "priceList-price32": "580 zł/doba",
  "priceList-price33": "700 zł/doba",
  "priceList-price34": "370 zł/doba",
  "priceList-price35": "480 zł/doba",
  "priceList-price36": "540 zł/doba",
  "priceList-price37": "660 zł/doba",
  "priceList-price38": "380 zł/doba",
  "priceList-price39": "490 zł/doba",
  "priceList-price40": "550 zł/doba",
  "priceList-price41": "640 zł/doba",
  "priceList-price42": "340 zł/doba",
  "priceList-price43": "450 zł/doba",
  "priceList-price44": "510 zł/doba",
  "priceList-price45": "600 zł/doba",
  "priceList1": "* pokój o mniejszym metrażu, skosy",
  "priceList2": "Sezony",
  "priceList3": "obowiązuje w terminie:",
  "priceList4": "(z wyłączeniem pakietów)",
  "priceList5": "doba rozpoczyna się od godziny 15:00 trwa do godziny 11:00 dnia następnego",
  "priceList6": "w cenę pokoju wliczona jest opłata klimatyczna i 8% stawka VAT",
  "priceList7": "płatność za pobyt pobierana jest w dniu meldunku",
  "priceList8": "oferent zastrzega sobie możliwość zmiany ceny w trakcie obowiązującej taryfy",
  "priceList9": "cena pokoju zawiera śniadanie",
  "priceList10": "istnieje możliwość wykupienia obiadokolacji w cenie 69 zł",
  "priceList11": "dostawka w cenie 100 zł/doba",
  "priceList12": "parking płatny 20 zł doba (brak możliwości rezerwacji)",
  "priceList13": "przedłużenie doby hotelowej 100 zł (opcja dostępna tylko w przypadku dostępności pokoi)",
  "priceList14": "podane ceny są wartościami brutto",
  "priceList15": "cena za 1 dobę pobytu małego zwierzęcia - 50 zł",
  "priceList16": " REZERWACJA POBYTU ODBYWA SIĘ WEDŁUG PONIŻSZYCH ZASAD",
  "priceList17": " Rezerwacji można dokonać telefonicznie + 48 723 724 722 lub mailem",
  "priceList18": " Po otrzymaniu potwierdzenia dostępności terminu należy wpłacić opłatę rezerwacyjną w wysokości 40% sumarycznej kwoty pobytu.",
  "priceList19": " Opłatę rezerwacyjną należy wpłacić w terminie 3 dni roboczych gdy do terminu rezerwacji jest mniej niż 21 dni, 7 dni gdy od daty potwierdzenia rezerwacji do terminu jest więcej niż 21 dni.",
  "priceList20": " Po otrzymaniu wymaganej wpłaty rezerwacyjnej, rezerwacja staje się gwarantowana, o czym informujemy Państwa telefonicznie bądź mailowo.",
  "priceList21": " Pozostałą kwotę należy uregulować w dniu przyjazdu. W dniu wyjazdu lub każdego dnia regulują Państwo dodatkowe zobowiązania wynikające z zamówień dodatkowych w trakcie pobytu.",
  "priceList22": "WARUNKI REZYGNACJI Z REZERWACJI (Indywidualnych i pakietowych)",
  "priceList23": " Jeżeli od rezerwacji do terminu pobytu jest więcej niż 60 dni zawracamy opłatę rezerwacyjną w całości, lub można przenieść ją na inny termin, uzgodniony z recepcją hotelu.",
  "priceList24": " Jeżeli rezygnacja z rezerwacji następuje w terminie do 60 dni przed zarezerwowanym pobytem, opłaty rezerwacyjnej nie zwracamy.",
  "priceList25": " Bez kosztowa zmiana rezerwacji możliwa jest na 14 dni przed planowaną datą przyjazdu (przy uwzględnieniu dostępności pokoi hotelowych). Każdorazowa zmiana wymaga wygenerowania nowego potwierdzenia rezerwacji. Skrócenie pobytu traktowane jest jako anulacja rezerwacji i wymaga opłaty za cały wcześniej zarezerwowany termin.",
  "priceList26": " Wpłata opłaty rezerwacyjnej na wskazany nr konta lub bezpośrednio w recepcji jest równoznaczna z akceptacją „Warunków rezygnacji z rezerwacji”.",
  "priceList27": "Dane do przelewu",
  "priceList28": " Zwrot środków możliwy jest jedynie na konto, z którego został dokonany przelew.",
  "priceList29": " Zwrot środków na kartę możliwy jest jedynie na tę kartę, z której zostały pobrane środki.",
  "specialOffer1": "OFERTA DLA GRUP ZORGANIZOWANYCH",
  "specialOffer2": "Grand Łeba to doskonałe miejsce do wypoczynku zarówno dla gości indywidualnych jak i dla grup zorganizowanych, które szukają kameralnego miejsca nad polskim morzem. Nasz obiekt to idealny wybór, jeśli chcą Państwo zorganizować szkolenie, konferencje, spotkanie integracyjne lub inną imprezę okolicznościową.",
  "specialOffer3": "Takich okazji może być wiele, wszystko zależy od Państwa chęci oraz możliwości. Zapewniamy, że odpowiemy na wszelkie Państwa sugestie, aby sprostać Państwa oczekiwaniom.",
  "specialOffer4": "Oferujemy szeroki zakres usług od samych noclegów ze śniadaniami po pobyty z pełnym wyżywieniem, wynajęciem sali, przerwami kawowymi podczas konferencji itd.",
  "specialOffer5": "W celu uzyskania jakichkolwiek informacji oraz przygotowania indywidualnej oferty prosimy o kontakt.",
  "specialOffer6": "Boże Narodzenie nad Bałtykiem",
  "specialOffer7": "24-27.12.2021 (3 noce) + dodatkowe doby w atrakcyjnej cenie",
  "specialOffer8": "Święta Bożego Narodzenia do czas pełen ciepła, radości, miłości oraz spełnienia marzeń. W świątecznej atmosferze naszego kameralnego obiektu spędzicie Państwo rodzinne chwile przy blasku świec, pachnącej choince i dźwiękach kolęd.",
  "specialOffer9": "Jako obiekt wyłącznie dla osób powyżej 13 roku życia jesteśmy w stanie zagwarantować spokojny wypoczynek z dala od zwyczajowego, świątecznego zgiełku.",
  "specialOffer10": "Pakiet obejmuje:",
  "specialOffer11": "3 noclegi w komfortowo wyposażonym pokoju",
  "specialOffer12": "3 śniadania w formie bogatego bufetu",
  "specialOffer13": "uroczysta kolacja wigilijna z tradycyjnymi daniami kuchni polskiej",
  "specialOffer14": "obiadokolacje świąteczne w formie bufetu (25.12.2021 i 26.12.2021)",
  "specialOffer15": "napoje podczas kolacji wigilijnej oraz obiadokolacji (woda, soki, kawa, herbata)",
  "specialOffer16": "całodniowy bufet ze świątecznymi ciastami, kawą, herbatą, gorącą czekoladą (25.12.2021, 26.12.2021)",
  "specialOffer17": "koncert kolęd (25.12.2021)",
  "specialOffer18": "Pobyt na 3 noce (24-27.12.2021):",
  "specialOffer19": "995,00 zł – osoba w pokoju dwuosbowym (1990,00 zł za dwie osoby)",
  "specialOffer20": "690,00 zł – pobyt dodatkowej osoby w pokoju (śpiącej na dostawce)*",
  "specialOffer21": "Pobyt 2 noce (24-26.12.2021)",
  "specialOffer22": "945,00 zł – osoba w pokoju dwuosbowym (1890,00 zł za dwie osoby)",
  "specialOffer23": "590,00 zł – pobyt dodatkowej osoby w pokoju (śpiącej na dostawce)*",
  "specialOffer24": "Dodatkowe doby (dla osób korzystających z pakietu) w terminie pomiędzy 21-28.12.2021 w atrakcyjnej cenie 350,00 zł – cena za nocleg ze śniadaniem i obiadokolacją",
  "specialOffer25": "*Dostawka możliwa jedynie w pokojach z balkonem",
  "specialOffer26": "Dopłata do pokoju z balkonem 50 zł/doba",
  "specialOffer27": "Realizacja atrakcji powyższego pakietu, jest ściśle związana z panującą sytuacją epidemiologiczną oraz wytycznymi jakie obowiązywały będą w tym terminie.",
  "specialOffer28": "Sylwester 2021/2022",
  "specialOffer29": "W tym roku zapraszamy Państwa do spędzenia tej wyjątkowej nocy w kameralnym gronie podczas wykwintnej kolacji. Zamiast dyskotekowych świateł, wieczór rozświetli blask świec, a spokojna muzyka w tle pozwoli w pełni cieszyć się obecnością najbliższych. Nie każdy Sylwester musi być huczny. Zacznij rok 2022 w innym stylu!",
  "specialOffer30": "31.12.2021-2.01.2022 (2 noce) + dodatkowe doby w atrakcyjnej cenie",
  "specialOffer31": "W pakiecie zapewniamy:",
  "specialOffer32": "2 noclegi w komfortowo wyposażonym pokoju Grand Łeba",
  "specialOffer33": "uroczystą, serwowaną kolacje sylwestrową składającą się z 4 dań z lampką wina",
  "specialOffer34": "Podczas kolacji:",
  "specialOffer35": "welcome drink",
  "specialOffer36": "bufet z przekąskami zimnymi",
  "specialOffer37": "lampka szampana o północy",
  "specialOffer38": "specjalna, sylwestrowa oferta na wybrane alkohole i koktajle",
  "specialOffer39": "brunch noworoczny",
  "specialOffer40": "śniadanie w formie bufetu 2.01.2022",
  "specialOffer41": "obiadokolacja w formie bufetu 1.01.2022",
  "specialOffer42": "Pobyt na 2 noce (31.12.2021-2.01.2022)",
  "specialOffer43": "695,00 zł - osoba w pokoju dwuosobowym (1390,00 zł za dwie osoby)",
  "specialOffer44": "530,00 zł - pobyt dodatkowej osoby w pokoju (śpiącej na dostawce)*",
  "specialOffer45": "Dodatkowe doby (dla osób korzystających z pakietu) w terminie pomiędzy 27.12.2021-05.01.2022 w atrakcyjnej cenie 350,00 zł – cena za nocleg ze śniadaniem i obiadokolacją.",
  "safeHotel1": "Bezpieczny pobyt",
  "safeHotel2": "Zapewnienie bezpieczeństwa naszym Gościom jest dla nas kwestią pierwszorzędną. W związku z zaistniałą sytuacją epidemii COVID-19, wprowadziliśmy szereg dodatkowych zasad bezpieczeństwa i higieny, które pozwolą Państwu cieszyć się bezpiecznym i komfortowym pobytem.",
  "safeHotel3": " Każdy Pracownik Grand Łeba zobligowany jest do:",
  "safeHotel4": "dokonania samooceny stanu zdrowia przed pojawieniem się w pracy zgodnie z www.pacjent.gov.pl/koronawirus/sprawdz-objawy;",
  "safeHotel5": "w przypadku wystąpienia temperatury przekraczającej 38°C lub wystąpienia objawów takich jak kaszel, katar, duszności, problemy z oddychaniem, Pracownicy nie zostają dopuszczeni do pracy i wskazuje się im zalecenie postępowania zgodnego z wytycznymi GIS;",
  "safeHotel6": "stosowania środków ochrony osobistej takich jak przyłbice, maseczki i rękawiczki;",
  "safeHotel7": "zachowania minimalnej odległości 2 metrów od innych pracowników;",
  "safeHotel8": "przeprowadzania systematycznej dezynfekcji miejsca pracy ze zwróceniem szczególnej uwagi na powierzchnie użytkowe (telefon, klawiatura, myszka, kalkulator, włączniki świateł, biurko);",
  "safeHotel9": " Strefy ogólne (korytarze, hotele, toalety):",
  "safeHotel10": "strefy ogólne każdego obiektu noclegowego stanowią ogólnodostępną przestrzeń publiczną, w której obowiązuje nakaz poruszania się w maseczkach zarówno przez Pracowników jak i Gości obiektu (zgodnie z wytycznymi GIS https://www.pacjent.gov.pl/bez-maski-ani-rusz);",
  "safeHotel11": "w obiekcie mogą przebywać tylko osoby będące zameldowanymi Gośćmi;",
  "safeHotel12": "w strefie wejścia do obiektu, zlokalizowana jest informacja o maksymalnej ilości osób mogących przebywać w recepcji;",
  "safeHotel13": "w tej samej części znajdują się płyny do dezynfekcji rąk, zgodnie z zaleceniami oraz z instrukcją wykonania skutecznej dezynfekcji rąk;",
  "safeHotel14": "bieżące dezynfekowanie, nie rzadziej niż co godzinę, ogólnych toalet, wind, blatu recepcyjnego (po każdym gościu) klamek, poręczy, uchwytów oraz innych często dotykanych powierzchni;",
  "safeHotel15": "w każdej toalecie publicznej na terenie obiektu w widocznym miejscu udostępniona jest instrukcja jak poprawnie i skutecznie myć ręce;",
  "safeHotel16": "w strefie wejścia do toalet znajdują się żele do dezynfekcji rąk, zgodnie z zaleceniami wraz z instrukcją wykonania skutecznej dezynfekcji rąk;",
  "safeHotel17": "prowadzona jest regularna dezynfekcja wind zgodnie z wytycznymi.",
  "safeHotel18": "w strefie wejścia do wind znajdują się żele do dezynfekcji rąk, zgodnie z zaleceniami wraz z instrukcją wykonania skutecznej dezynfekcji rąk;",
  "safeHotel19": "wprowadzono zalecenie poruszania się windą przez maksymalnie 2 osoby przy zachowaniu bezpiecznej odległości (nie dotyczy zameldowanych w jednym pokoju);",
  "safeHotel20": "regularne wietrzenie przestrzeni wspólnych w celu zapewnienia jeszcze lepszego obiegu świeżego powietrza;",
  "safeHotel21": "systematyczna kontrola jakości wykonywanej pracy w zakresie dezynfekcji stref ogólnych, poprzez wykonywanie regularnych kontroli jakości pracy naszego Personelu przez Kadrę Kierowniczą;",
  "safeHotel22": " W strefie Recepcji:",
  "safeHotel23": "znajdują się informację o maksymalnej ilości osób mogących przebywać w danej części obiektu;",
  "safeHotel24": "dla Gości dostępne są do pobrania jednorazowe maseczki oraz rękawiczki;",
  "safeHotel25": "zamontowano specjalną osłonę w celu zapewnienia bezpiecznej przestrzeni;",
  "safeHotel26": "minimalizujemy czas jaki jest konieczny do realizacji procedury meldunku w Recepcji, do jak najkrótszej obecności naszych Gości w tej strefie;",
  "safeHotel27": "dostępne są numery telefonów do Sanepidu oraz adresy najbliższych aptek;",
  "safeHotel28": "preferowane jest realizowanie płatności bezgotówkowych, nasze terminale płatnicze dezynfekowane są po każdym użyciu;",
  "safeHotel29": "podczas podpisywania karty meldunkowej nasi Goście korzystają z długopisów, które dezynfekujemy po każdym ich użyciu;",
  "safeHotel30": "karty do pokoi oraz klucze są dezynfekowane po każdym użyciu przez Gości;",
  "safeHotel31": " Strefa pokoi hotelowych",
  "safeHotel32": "wprowadzenie zasady świadomego rozmieszczania Gości w strukturze Obiektu co oznacza, że minimalizujemy ilość Gości przebywających w pokojach na danym piętrze i korytarzu zgodnie z zaleceniami wskazanymi przez Ministerstwo Rozwoju na stronie https://www.gov.pl/web/rozwoj/hotele-i-inne-miejsca-noclegowe;",
  "safeHotel33": "wykonywanie ozonowanie pokoju oraz łazienki po każdym pobycie;",
  "safeHotel34": "wprowadzenie zakazu używania przez gości suszarek nadmuchowych;",
  "safeHotel35": "serwis pokoi odbywa się tylko na życzenie Gości pod ich nieobecność w godzinach 8:00 do 14:00, po umieszczeniu przez Gości na klamce odpowiedniej zawieszki, która dostępna jest z każdym z pokoi;",
  "safeHotel36": " Strefa Restauracji/Baru:",
  "safeHotel37": "śniadania oraz obiadokolacje odbywają się w formie serwowanej;",
  "safeHotel38": "tace, stoły oraz przyprawniki są dezynfekowane po każdym gościu;",
  "safeHotel39": "podczas podpisywania rachunku przy zamówieniach na konto pokoju w ramach pobytu, nasi Goście korzystają z długopisów, które dezynfekujemy po każdym ich użyciu;",
  "safeHotel40": "nasza obsługa rozlokowuje gości zgodnie z zalecanymi odstępami;",
  "newInvestment1": "GRAND ŁEBA – NOWA INWESTYCJA",
  "newInvestment2": "Nowoczesny obiekt",
  "newInvestment3": " - Grand Łeba, oddany do użytku w 2018 roku, położony jest w centrum miasta, tuż przy kanale Chełst. Rozpościera się stąd fantastyczny widok na Łebę. Będąc naszym gościem skorzystasz z dobrodziejstw centrum miasta, jednocześnie czerpiąc najlepsze doznania wynikające z umiejscowienia naszego hotelu w zaciszu spokojnej ulicy.",
  "newInvestment4": "To zaledwie ",
  "newInvestment5": "6 minut",
  "newInvestment6": " spacerem do pięknej, piaszczystej plaży, ",
  "newInvestment7": "100m",
  "newInvestment8": " od centralnego placu miasta oraz restauracji, kawiarni, klubów.",
  "newInvestment9": "Do Państwa dyspozycji oferujemy pokoje 1,2,3,4 - osobowe oraz komfortowe apartamenty. Wszystkie pokoje są elegancko umeblowane i utrzymane w ciepłych kolorach. W każdym pokoju znajduje się sejf, nowoczesna łazienka z prysznicem (ręczniki i mydełko na wyposażeniu) oraz bezpłatny dostęp do sieci WiFi.",
  "newInvestment10": "Nasza restauracja z drink barem i klimatycznym tarasem serwuje znakomite dania kuchni polskiej i regionalnej, koktajle, drinki oraz wyśmienitą kawę - doskonałe dopełnienie pełnego wrażeń dnia spędzonego na świeżym powietrzu.",
  "newInvestment11": "Wszystko to sprawia, że w Grand Łeba spędzisz niezapomniany letni wypoczynek.",
  "parking1": "Parking",
  "parking2": "PARKING MONITOROWANY - GRAND ŁEBA",
  "parking3": "Na terenie przynależącym do Grand Łeba zlokalizowano dodatkowy parking, wyposażony w monitoring wideo. Rezerwując pobyt zapytaj obsługi o dostępność miejsca oraz opłaty i dodatki z nimi związane. Nie martw się o to, gdzie i na ile zaparkować swój samochód. W sezonie letnim poza parkingiem bezpośrednio przy obiekcie, dysponujemy również dwoma innymi parkingami (2 minuty/4 minuty drogi). Miejsca parkingowe przydzielane są zgodnie z dostępnością podczas zameldowania.",
  "privacy1": "POLITYKA PRYWATNOŚCI",
  "privacy2": "Informacja o danych osobowy dla gości Grand Łeba w Łebie:",
  "privacy3": " Administrator danych",
  "privacy4": "Administratorem danych osobowych gości hotelowych jest firma „Łeba Park” S.C. W. Słota, A. Becker z siedzibą w Nowęcinie przy ulicy Kolonijnej 24,84-360 Nowęcin.",
  "privacy5": " Cele przetwarzania danych osobowych gości hotelowych",
  "privacy6": "Celem dla których Hotel przetwarza dane osobowe jest zawarcie i realizacja umowy o świadczenie usług hotelarskich. Ponadto celem przetwarzania danych osobowych przez Hotel jest:",
  "privacy7": " dochodzenie ewentualnych roszczeń przez Hotel w związku z poniesioną przez Hotel szkodą wyrządzoną przez gościa, lub obrona przed roszczeniami gościa w stosunku do Hotelu,",
  "privacy8": " udokumentowanie wykonania usługi dla celów podatkowych,",
  "privacy9": " zapewnienie najwyższej jakości usług dla gości hotelowych.",
  "privacy10": "W przypadku, gdy gość wyraził zgodę na przetwarzanie danych osobowych w celach marketingowych, Hotel przetwarza dane w tym celu, tj. w celu kierowania informacji marketingowych i ofert o swoich produktach i usługach. Ponadto Hotel przetwarza dane osobowe gości gromadzone przez monitoring hotelowy w celu zapewnienia bezpieczeństwa gościom hotelowym i innym osobą przebywającym na terenie Hotelu.",
  "privacy11": " Podstawa prawna przetwarzania danych osobowych",
  "privacy12": "Podstawą prawną przetwarzania danych osobowych gościa pozyskanych przez Hotel jest umowa o świadczenie usług hotelarskich. Podstawą prawną przetwarzania danych gościa wykorzystywanych w celach marketingowych jest zgoda gościa. Hotel informuje, że zgoda ta może być w każdym momencie wycofana. Wycofanie zgody nie wpływa na ważność przetwarzania, które miało miejsce przed cofnięciem zgody.",
  "privacy13": "Podstawą prawną przetwarzania danych osobowych gościa przez monitoring jest ochrona jego żywotnych interesów oraz ochrona żywotna ochrona innych osób fizycznych, jak również usprawiedliwiony cel administratora.",
  "privacy14": " Komu mogą zostać przekazane dane osobowe?",
  "privacy15": "Hotel przekazuje dane następującym kategoriom podmiotów:",
  "privacy16": " firmom świadczącym usługi wsparcia IT hotelu oraz dostarczającym oprogramowanie informatyczne,",
  "privacy17": " firmom księgowym świadczącym usługi obsługi księgowej,",
  "privacy18": " firmom transportowym i taksówkarskim w sytuacji zamówienia przez gościa transportu lub przesyłki kurierskiej,",
  "privacy19": " firmom (kancelariom) prawniczym świadczącym usługi doradztwa prawnego i zastępstwa procesowego.",
  "privacy20": " Jak długo dane osobowe będą przetwarzane?",
  "privacy21": " Dane osobowe:",
  "privacy22": " pozyskane w związku z zawartą umową o świadczenie usług hotelarskich będą przetwarzane przez okres przedawnienia roszczeń podatkowych lub roszczeń cywilnoprawnych Hotelu lub gościa, w zależności które z tych zdarzeń nastąpi później,",
  "privacy23": " pozyskane na podstawie zgody w celach marketingowych będą przetwarzane przez okres ważności zgody na cele marketingowe,",
  "privacy24": " pozyskane w związku z monitoringiem będą przetwarzane przez 7 dni od dnia utrwalenia, a następnie zostaną trwale usunięte.",
  "privacy25": " Prawa gościa w związku z przetwarzaniem danych osobowych:",
  "privacy26": " Każdy gość ma prawo dostępu do danych osobowych, ich sprostowania, usunięcia lub ograniczenia przetwarzania. Ponadto, każdy gość ma prawo do wniesienia sprzeciwu wobec przetwarzania. Dostęp do danych jest możliwy w siedzibie Hotelu. Ponadto, Hotel udostępnia adres biuro@grandleba.pl za pomocą którego można kontaktować się w sprawie danych osobowych,",
  "privacy27": " Wniesienie skargi w związku z przetwarzaniem danych osobowych,",
  "privacy28": " Każdy gość ma prawo wniesienia skargi do organu nadzorczego, którym jest Generalny Inspektor Danych Osobowych, ul. Stawki 2 00-193 Warszawa.",
  "privacy29": " Czy podanie danych osobowych jest wymogiem umownym lub ustawowym?",
  "privacy30": " Każdy gość ma prawo wniesienia skargi do organu nadzorczego, którym jest Generalny Inspektor Danych Osobowych, ul. Stawki 2 00-193 Warszawa.",
  "contact1": "Kontakt",
  "contact2": "Dokładamy wszelkich starań, aby Państwa pobyt w Grand Łeba był niezapomniany.",
  "contact3": "W razie jakichkolwiek pytań zapraszamy do kontaktu telefonicznego lub pocztowego pod adresem:",
  "contact4": "Telefon:",
  "contact5": "kontakt w sprawie uwag, sugestii, współpracy:"
}
